<script lang="ts" setup>
import { CARD_DATA } from '../components/card.data'

</script>
<template>
    <section class="service">
        <div class="container">
            <div class="flex items-center gap-[10px] flex-wrap text-[13px] mt-[20px]">
                <p class="">Главная страница</p>
                <div class="bg-black w-[5px] h-[5px] rounded-full"></div>
                <p class="">Документы</p>
                <div class="bg-black w-[5px] h-[5px] rounded-full"></div>
                <p class="text-[#8F8F8F]">Лицензионный договор</p>
            </div>
            <h2 class="text-[41px] font-bold leading-10 mt-[20px]">Лицензионный договор</h2>
            <p class="text-[41px] text-[#383838] font-bold mt-[40px]">Заголовок 1</p>
            <p class="text-[18px] mt-[25px]">Представленная тележка-дозатор обеспечивает высококачественную обработку
                любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как
                гранитная и мраморная крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для использования
                во дворах многоквартирных домов, обработки территорий промышленных предприятий, востребована владельцами
                магазинов, различных коммерческих компаний. Кроме того, она может использоваться для высева семян на
                газонах, теннисных кортах и других территориях.
            </p>
            <p class="text-[18px] mt-[15px]">Представленная тележка-дозатор обеспечивает высококачественную обработку
                любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как
                гранитная и мраморная крошка, песок и пескосоляные смеси.
            </p>
            <p class="text-[41px] text-[#383838] font-bold mt-[30px]">Заголовок 2</p>
            <p class="text-[18px] mt-[25px]">Представленная тележка-дозатор обеспечивает высококачественную обработку
                любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как
                гранитная и мраморная крошка, песок и пескосоляные смеси.
            </p>
            <p class="text-[41px] text-[#383838] font-bold mt-[30px]">Заголовок 3</p>
            <p class="text-[18px] mt-[25px]">Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для использования во дворах многоквартирных домов, обработки территорий промышленных предприятий, востребована владельцами магазинов, различных коммерческих компаний. Кроме того, она может использоваться для высева семян на газонах, теннисных кортах и других территориях.

            </p>
            <p class="text-[18px] mt-[25px] mb-[50px]">Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси.
            </p>

        </div>
    </section>
</template>