export interface IMenuItem {
  name: string;
  desc: string;
}

export const DOCUMENTS_DATA: IMenuItem[] = [
  {
    name: "Лицензионный договор",
    desc: "Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке. ",
  },
  {
    name: "Политика обработки персональных данных",
    desc: "Радиус разброса ПГМ составляет до 3 метров и может регулироваться.",
  },
  {
    name: "Информация об оплате",
    desc: "Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.",
  },
  
  {
    name: "Лицензионный договор",
    desc: "Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке. ",
  },
  {
    name: "Политика обработки персональных данных",
    desc: "Радиус разброса ПГМ составляет до 3 метров и может регулироваться.",
  },
  {
    name: "Информация об оплате",
    desc: "Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.",
  },
  
];
